Repository: Hannakua/scrap
Catalog: assistant/locale/*/LC_MESSAGES/django.po
Languages: uk

source: Your files
uk: Ваші Файлики

source: Upload a File
uk: Завантажити файлики

source: Put Here Your Title
uk: Сюди встав свій головоломний заголовок

source: Hello World!
uk: Доброго вечора! Ми з України!

source: News
uk: Новинки дня

source: User Files
uk: Файлики

source: Language
uk: Мовна палітра

source: English
uk: Англійська (не та, що під Києвом)

source: Українська
uk: Українська (із салом)

source: Welcome
uk: Вітаю

source: Logout
uk: Вилітіти звідси

source: Sign Up
uk: Підписатись на пригоди

source: Login
uk: Залізти в хатку
