{
  "main": [
    {
      "title": "РФ атакувала на кількох напрямках, відбито десятки атак: подробиці від Генштабу",
      "content": "Він зазначив, що окупанти акцентують увагу на захопленні та оточенні Купʼянська, але усі атаки ворога наражаються на потужну відсіч з боку Сил оборони.Російські окупаційні війська активізувалися на Лимано-Купʼянському напрямку. Начальник прес-служби Східного угруповання військ Ілля Євлаш зазначив, що після нетривалої паузи ворог відновив бойові дії, застосовуючи штурмові роти. Зокрема \"Шторм\", \"Шторм Z\", підрозділи 1-ї танкової роти, 6-ї та 20-ї армії РФ. За минулу добу противник 710 разів обстріляв позиції ЗСУ з різних видів озброєння. 15 атак було відбито на Лимано-Куп'янському напрямку.В Генштабі також зазначили, що протягом доби авіація Сил оборони завдала 4 удари по районах зосередження особового складу, озброєння та військової техніки противника. Підрозділи ракетних військ уразили 1 артилерійський засіб противника.\"Загалом ворог завдав 6 ракетних та 39 авіаційних ударів, здійснив 16 обстріли з реактивних систем залпового вогню по позиціях наших військ та населених пунктах. Внаслідок російських терористичних атак, на жаль, є загиблі та поранені серед цивільного населення\", – інформують в Генштабі. При цьому руйнувань та пошкоджень зазнали приватні житлові будинки та інша цивільна інфраструктура.Крім цього, за минулу добу російські окупанти завдали чергового ракетно-авіаційного удару по Україні, застосувавши п’ять керованих ракет Х-59, одну балістичну ракету \"Іскандер-М\" та 12 ударних БпЛА типу \"Shahed-136/131\". Силами та засобами протиповітряної оборони знищено дві ракети Х-59 та 11 \"Щахедів\".Водночас, Сили оборони України продовжують наступальну операцію на Мелітопольському напрямку, наступальні (штурмові) дії на Бахмутському напрямку, завдають окупаційним військам втрат в живій силі та техніці, виснажують ворога вздовж всієї лінії фронту.На Лиманському напрямку ворог завдав авіаційних ударів в районі Серебрянського лісництва Луганської області та населених пунктів Сіверськ, Спірне Донецької області. На Шахтарському напрямку українські воїни відбили атаки ворога південніше Золотої Ниви та південніше Пречистівки Донецької області. На Мар’їнському напрямку протягом доби Сили оборони успішно відбили 16 атак ворога в районі Мар’їнки Донецької області. Противник завдав авіаційних ударів в районах Мар’їнки, Олександрополя Донецької області.На Авдіївському напрямку ворог вів безуспішні штурмові дії за підтримки авіації в районах населених пунктів Авдіївка, Первомайське Донецької області. Тут Сили оборони відбили 7 атак противника. На Бахмутському напрямку відбито три ворожі атаки в районі населеного пункту Андріївка. Ворог завдав авіаційного удару в районі Кліщіївки Донецької області.На Куп’янському напрямку українські воїни відбили 12 атак ворога в районах Синьківки та Іванівки Харківської області та ще 4 атаки біля Стельмахівки та Надії Луганської області. Крім того противник завдав авіаційного удару в районі населеного пункту Синьківка Харківської області. На Запорізькому напрямку українські захисники відбили всі атаки ворога південно-західніше Новоданилівки Запорізької області. Також противник намагався безуспішно відновити втрачене положення західніше Роботиного та західніше Вербового Запорізької області. Окупанти вирішили активізувати атаки в осінньо-зимовий період. Ситуація на фронті залишається складною. Протягом доби відбулось 53 бойових зіткнення на кількох напрямках, повідомляє Генеральний штаб Збройних сил України.На Мар’їнському напрямку протягом доби Сили оборони успішно відбили 16 атак ворога.\nНадя Пришляк\n",
      "date": "16.10.23",
      "url": "https://www.unian.ua/war/genshtab-zsu-zvedennya-golovne-pro-podiji-na-fronti-16-zhovtnya-12427005.html"
    },
    {
      "title": "Данілов натякнув, що Арестович може грати на боці Росії, і отримав різку відповідь",
      "content": "\"Наше керівництво вичерпало межу компетенції, загнало ситуацію в глухий кут і продовжує наполягати на своїй помилковій політиці. Воно веде нас до катастрофи\", – днями написав Арестович у своєму Фейсбуці.Зокрема він критикує чинну владу за недостатні, на його думку, зусилля щодо налагодження власного виробництва зброї в Україні, за оборону Бахмута, яка, за його словами, поглинула надто багато ресурсів, а також за низку інших речей.Останнім часом Олексій Арестович істотно змінив свою публічну риторику. Якщо раніше в своїх ефірах у Марка Фейгіна він здебільшого дотримувався тих же позицій, що й українська влада, то тепер він став значно критичнішим до дій українського керівництва.\"У кожного у державі своя функція. СБУ ловить шпигунів. Поліція захищає наші вулиці. Армія – воює. Арестовича функція – роз'яснювати ситуацію мільйонам людей. Є функція і в Секретаря РНБО. Пиз*ти державною. А ні, він ще носить слайди президенту, я кілька разів бачив. Іншої користі від нього за два з половиною роки в Офісі я так і не помітив. І якщо Ви вважаєте, що ваше життя не має сенсу і Ви займаєтеся незрозуміло чим, то пригадайте, що окрім ООН є ще секретар РНБО України\", – написав він у своєму Фейсбуці.Оновлено о 18:27. Олексій Арестович поспішив із відповіддю на заяву Данилова.\"Українські правоохоронні структури уважно відстежують прояви подібних ворожих дій, виявляючи та припиняючи їх. Своєю чергою українці мають проявити високу ступінь інформаційної охайності, щоб не забруднитися продуктами російської інформаційної \"життєдіяльності\", – зазначив наостанок секретар РНБО.Данілов зазначив, що згадані \"аферисти\" просувають російською мовою російські ж наративи – про \"провал\" контрнаступу, необхідність перегляду цілей війни, видають фальшиві інсайди про \"конфлікти\" серед військово-політичного керівництва, роздають поради як воювати ЗСУ, натякають, що з Росією необхідно домовлятися.Тут варто зазначити, що Олексій Арестович, за його власними ж твердженнями, служив в українській військовій розвідці. Також добре відомо про його участь в аматорських театральних виступах і зйомках в кількох повнометражних фільмах.\"Але Росія і надалі намагатиметься на місці однієї  зрізаної голови виростити кілька нових. Нині за всіма ознаками ФСБ РФ робить активні спроби сформувати нову агентурну мережу, покладаючи на неї далекосяжні надії. В перспективі йдеться про розгортання політичного проєкту, орієнтованого на залишки проросійськи налаштованого населення. (...) Ознаками подібної діяльності є різка активізація різноманітних \"експертів\", \"акторів-розвідників\" та іншого роду аферистів\", – пише Данілов.Так, у своєму Фейсбуці Данілов зазначив, що єдиним шансом для Росії здолати Україну є створення внутрішнього розколу серед українців. За його словами, Москва десятиліттями успішно це робила, використовуючи свої \"проксі-партії\" і корумпованих політиків, але за останні роки правоохоронна система змогла провести масштабну чистку російської агентури. Секретар Ради нацбезпеки і оборони України Олексій Данілов натякнув, що Росія може використовувати екс-радника Офісу президента Олексія Арестовича як інструмент у своїй інформаційній війні проти України.  Останнім часом екс-радник ОП став дуже опозиційним у своїй риториці.\nЮрій Кобзар\n",
      "date": "16.10.23",
      "url": "https://www.unian.ua/society/oleksiy-arestovich-mozhe-pidigravati-rosiji-sekretar-rnbo-danilov-12426891.html"
    },
    {
      "title": "У Словаччині антиукраїнська партія отримає Міноборони і МЗС: підписано угоду",
      "content": "Згодом ЗМІ повідомили, що тимчасовий уряд Словаччини оголосив про припинення передачі військової допомоги Україні, оскільки переможці на парламентських виборах виступають проти надання такої підтримки. Примітно, що свою передвиборчу кампанію Фіцо будував, зокрема, на антиукраїнській риториці. Він обіцяв припинити надання будь-якої допомоги України та неодноразово поширював наративи російської пропаганди. Нещодавно у Словаччині пройшли парламентські вибори. За підсумками голосування, перемогу здобула проросійська партія Smer-SD колишнього премʼєра країни Роберта Фіцо. Минулого разу він втратив цю посаду зі скандалом. Роберт Фіцо, який виступає за припинення військової допомоги України і обіцяє ухвалити такий крок, схоже, матиме проблеми і з президентом Словаччини. Днями він розкритикував Чапутову за затягування з призначенням уряду. Примітно, що офіційно Фіцо ще не представив очільниці країни імена нових міністрів. Проте конкретні призначення можуть зустрітися з опором з боку Зузани Чапутової. Президент країни готова поважати політичні призначення, але якщо експертиза кандидата чи його попередня робота будуть піддані великим сумнівам, вона втрутиться. Водночас партія \"Голос\" отримає більше відомств, ніж переможець на виборах Smer-SD. Її члени стануть очільниками таких міністерств: внутрішніх справ, економіки, праці, інформатизації, освіти, охорони здоров'я. Також висуванцю від \"Голосу\" нададуть посаду віцепрем'єра з питань європейських фондів та плану відновлення.За словами Фіцо, Словацька національна партія отримає міністерство навколишнього середовища, культури і нове міністерство спорту і туризму. Smer-SD отримає посаду прем'єр-міністра, міністра оборони, транспорту, фінансів, закордонних справ, юстиції та сільського господарства.Зазначається, що Фіцо поспішає із формуванням нового уряду, аби встигнути до запланованого на 27 жовтня саміту Європейської ради. Лідер СНП Андрій Данко заявив, що склад нового уряду узгоджений уже на 80%. \"Зараз ніщо не заважає нам представити імена кандидатів на посади членів уряду. Також немає перешкод для скликання установчих засідань Національної ради\", – сказав Фіцо після підписання угоди. Він також додав, що наступного тижня вже хоче провести перше засідання нових депутатів, де і затвердять керівництво парламенту.Як повідомляє Aktuality, після цього голова Smer-SD Роберт Фіцо планує представити імена нових міністрів президенту країни Зузані Чапутовій. Проте спочатку цих осіб мають затвердити внутрішні органи партії – очікується, що станеться це найближчими днями. Антиукраїнський лідер словацької партії Smer-SD, яка здобула перемогу на виборах, Роберт Фіцо хоче прискорити формування нового уряду. 15 жовтня його партія підписала коаліційну угоду з партіями \"Голос\" і Словацька національна партія (СНП).Ці міністерства очолять представники партії Smer-SD, лідер якої – Роберт Фіцо – у передвиборчій кампанії поширював фейки РФ про Україну.\nКатерина Черновол\n",
      "date": "16.10.23",
      "url": "https://www.unian.ua/world/u-slovachchini-antiukrajinska-partiya-otrimaye-minoboroni-i-mzs-pidpisano-ugodu-12426909.html"
    },
    {
      "title": "Біля берегів Румунії на міні підірвався нафтовий танкер",
      "content": "Після цього випадку Туреччина, Болгарія і Румунія вирішили створити ініціативу для боротьби з морськими мінами в Чорному морі.6 жовтня повідомлялося, що в Чорному морі підірвалося на міні комерційне судно Kafkametler, яке йшло під прапором Туреччини. Екіпаж не постраждав, а сам корабель отримав незначні пошкодження. Стався інцидент в 11 морських милях на північ від міста Суліна в Румунії. З початку вторгнення в Україну, Росія забруднила мінами і акваторію Чорного моря. Їх часто виносить на узбережжя в південних областях України. Ці міни – серйозна загроза для судноплавства.Це вже другий випадок з підривом судна на плавучій міні цього місяця. За словами глави консалтингової компанії Bosphorus Observer Йорука Ісіка, в той момент танкер знаходився поблизу каналу Суліна. Українське джерело також підтвердило інформацію про підрив судна. Зазначається, що судно отримало незначні пошкодження. Екіпаж не постраждав. Як повідомляє Sky News, інцидент стався в неділю, 15 жовтня. Ідеться про танкер Ali Najafov.У Чорному морі біля берегів Румунії на міні підірвався нафтовий танкер. Судно йшло під прапором Ліберії.Це вже другий випадок з підривом судна на плавучій міні цього місяця.\nКатерина Черновол\n",
      "date": "16.10.23",
      "url": "https://www.unian.ua/world/bilya-beregiv-rumuniji-na-mini-pidirvavsya-naftoviy-tanker-12426882.html"
    },
    {
      "title": "Офіційно: Шахтар розірвав контракт з головним тренером",
      "content": "Також були чутки про переговори з наставником нідерландського \"Фейєноорда\" Арне Слотом.Раніше ЗМІ повідомляли, що \"Шахтар\" може запросити на посаду головного тренера Ігора Тудора. 45-річний хорватський фахівець зараз перебуває без роботи. Минулого сезону він очолював французький \"Марсель\".У чемпіонаті України \"Шахтар\" посідає третє місце, набравши 18 очок за 9 зіграних матчів. У Лізі чемпіонів \"гірники\" зіграли два матчі: поразка проти \"Порту\" (1:3) та перемога над бельгійським \"Антверпеном\" (3:2).Варто зазначити, що під керівництвом нідерландського тренера \"гірники\" зіграли лише 12 матчів в офіційних турнірах.Патрік ван Леувен очолив \"Шахтар\" у липні цього року. На цій посаді він змінив хорватського фахівця Ігора Йовічевіча. У донецький клуб ван Леувен перейшов із \"Зорі\", з якою виборов бронзові нагороди Української Прем'єр-ліги в сезоні-2022/23.Разом із наставником клуб залишає тренерський штаб.Про це повідомляє офіційний сайт \"гірників\". Нідерландський фахівець Патрік ван Леувен звільнений з поста головного тренера \"Шахтаря\". Патрік ван Леувен працював у \"Шахтарі\" з липня 2023 року.\nВолодимир Медяник\n",
      "date": "16.10.23",
      "url": "https://sport.unian.ua/football/oficiyno-shahtar-rozirvav-kontrakt-z-golovnim-trenerom-12426798.html"
    }
  ],
  "war": [
    {
      "title": "ЗМІ підрахували, скільки крилатих ракет РФ накопичила для зимових ударів",
      "content": "Але у Збройних силах попереджають, що агресор може задіяти рекордну кількість дронів-камікадзе \"Шахед\", які значно дешевші за ракети.Міністр енергетики Герман Галущенко теж запевняє, що енергетична система цього року краще готова протистояти російським атакам, ніж це було минулого року.Як писав УНІАН, президент Зеленський попередив, що цієї зими російські терористи будуть намагатися знищити енергосистему України. За його словами, керівництво держави усвідомлює загрозу і готується.\"Загалом, якщо мова йде про накопичення, то поки це відноситься лише до частини жовтня під час якого ворог використав лише одну крилату ракету. Але це не означає, що загрози далекобійних атак немає, бо у РФ є ще балістичні ракети, ракети Х-22, Х-59, \"Онікси\", а головне – невизначені запаси та виробничі можливості щодо літако-снарядів [Shahed]\", – зазначає видання.Але за той самий період з початку травня (адже в березні і квітні обстрілів фактично не було) по 16 жовтня ворог випустив по українській території орієнтовно 596 крилатих ракет типу Х-101, Х-555, Х-55, \"Калібр\" та Р-500 для ОТРК \"Іскандер\". Тобто фактично ту ж саму кількість, яку росіяни теоретично могли виготовити за цей час.Так, в травні ГУР МОУ заявляло, що Росія здатна виробляти на місяць орієнтовно 70 крилатих ракет різних типів. За сім місяців – з березня по вересень включно такими темпами ворог міг виготовити орієнтовно 490 крилатих ракет. Якщо припустити, що поступово темпи виробництва росіяни нарощують, то цей показник може сягати до 600 нових ракет за вказаний час.Таких висновків дійшло видання Defense Express, що спеціалізується на збройовий тематиці. Свої висновки автори публікації засновують на екстраполяції даних щодо статистики обстрілів протягом весни-літа та оціночних даних української розвідки щодо виробничих потужностей в Росії.Протягом останніх місяців Росія задіяла в обстрілах практично всі крилаті ракети, які вона могла виготовити. Якщо агресор і накопичує ракети для зимових обстрілів енергетичної інфраструктури, то цей процес почався лише в жовтні.Підрахунок стосується крилатих ракет, які Росія здатна виготовляти зараз.\nЮрій Кобзар\n",
      "date": "16.10.23",
      "url": "https://www.unian.ua/weapons/zmi-pidrahuvali-skilki-krilatih-raket-rf-nakopichila-dlya-zimovih-udariv-12427017.html"
    },
    {
      "title": "Росіяни коцентрують зусилля на захопленні Купʼянська, - Сили оборони",
      "content": "Тим часом за тиждень \"Армія дронів\" уразила рекордну кількість техніки російських окупантів. Ліквідовано 428 одиниць ворожої техніки, зокрема: 101 гармата, 88 броньованих машин, 75 танків, 52 САУ тощо. На півдні Сили оборони завдали окупантам чималих втрат. Там було ліквідовано 46 загарбників. Крім того, ворог поніс втрати і в техніці – українські військові знищили ва танки противника, 12 гармат, міномет, п’ять  одиниць автомобільної техніки та чотири човни загарбників.\"Усі атаки ворога наражаються на потужну відсіч з боку Сил оборони. Отримавши по зубах ворог відходить, зализуючи рани. Але відновившись, окупанти знову продовжують атаки колонами й м'ясними штурмами\", – резюмував Євлаш. Він зазначив, що окупанти акцентують увагу на захопленні та оточенні Купʼянська. Проте намагання росіян успіху не мають. \"У смузі відповідальності Східного угруповання військ найгарячішим напрямком є Лимано-Куп'янський. Після нетривалої паузи ворог відновив бойові дії, застосовуючи штурмові роти. Зокрема \"Шторм\", \"Шторм Z\", підрозділи 1-ї танкової роти, 6-ї та 20-ї армії РФ. За минулу добу противник 710 разів обстріляв позиції ЗСУ з різних видів озброєння. 15 атак було відбито на Лимано-Куп'янському напрямку\", – повідомив в ефірі \"Еспресо\" начальник прес-служби Східного угруповання військ Ілля Євлаш.Російські окупаційні війська активізувалися на Лимано-Купʼянському напрямку. Ворог застосовує там штурмові роти, акцентуючи увагу і зусилля на захопленні Купʼянська Харківської області. Усі атаки ворога наражаються на потужну відсіч з боку Сил оборони, наголосив Євлаш.\nКатерина Черновол\n",
      "date": "16.10.23",
      "url": "https://www.unian.ua/war/rosiyani-kocentruyut-zusillya-na-zahoplenni-kup-yanska-sili-oboroni-12426972.html"
    },
    {
      "title": "Оселився в кабінеті з дружиною: Буданов розповів про фатальну ніч 24 лютого 2022 року",
      "content": "Крім того, згадуючи блискавичний контрнаступ на Харківщині у вересні минулого року, Буданов назвав кілька головних факторів, що призвели до тієї перемоги. Зокрема він сказав, що ключове значення мали раптовість, швидкість і рішучість дій Сил оборони.Днями очільник військової розвідки визнав, що Україна намагалася силою відновити контроль над Запорізькою АЕС, яку російські загарбники контролюють з перших днів вторгнення. За його словами, було здійснено три спроби штурму силами спецпідрозділів, але закріпитися на станції так і не вдалося.\"Реально десь о 4:20 вже почало прилітати, бо ракети були вже в повітрі, певний час вони ще летіли. Ну все, я видихнув. Тепер треба починати працювати над наступним питанням\", – згадує Буданов.\"Для мене, ви маєте ще розуміти, це ж теж виклик був. Тому що якщо я як керівник спецслужби дав би неправильну доповідь, це ганьба була б для мене. Дату [вторгнення] росіяни постійно переносили. Останні два тижні там постійно вони на день, на два відтягували і відтягували. Але 23-го числа приблизно, здається, о 14:30 ми чітко отримали інформацію, що о четвертій ранку буде початок і як саме\", – каже голова ГУР. За словами Буданова для нього, як для керівника військової розвідки, було важливо, щоб здобуті його відомством розвідувальні дані виявилися правдивими.\"Ми ввечері сходили в магазин на Петрівці, продуктовий. Гарно це пам'ятаю. Там купили продукти, я і дружина. Заселились у кабінет, лягли, розмовляли з нею, чекали. Потім я трошки задрімав. І приблизно десь о 3:30 мені зателефонував керівник Офісу президента і каже: \"Ну от вже 3:30, наче все спокійно. Може, якось обійдеться?\" – згадує він. Очільник Головного управління розвідки Міноборони Кирило Буданов зізнався, що в ніч з 23 на 24 лютого 2022 року він оселився з дружиною у власному робочому кабінеті, адже знав, що наступного ранку вже буде війна. Про це він розповів в інтерв’ю для \"Української правди\".ГУР знало, що вторгнення почнеться рівно о четвертій ранку.\nЮрій Кобзар\n",
      "date": "16.10.23",
      "url": "https://www.unian.ua/war/oselivsya-v-kabineti-z-druzhinoyu-budanov-rozpoviv-pro-fatalnu-nich-24-lyutogo-2022-roku-12426960.html"
    },
    {
      "title": "Ми не дозволимо Україні програти війну з економічних причин, - міністр фінансів США",
      "content": "Президент США Джо Байден заявив, що вони здатні надавати підтримку і Ізраїлю, і Україні, зберігаючи при цьому \"загальну міжнародну оборону\".За його словами, оскільки війна з Росією триває, Україні необхідно заручитися фінансовою підтримкою Заходу, щоб покрити дефіцит бюджету в 43 мільярди доларів в 2024 році.Як повідомляв УНІАН, міністр фінансів України Сергій Марченко нещодавно зазначив, що Україні стає все важче отримати фінансову підтримку, оскільки увага чиновників у ключових країнах-донорах перемикається на майбутні вибори, а геополітична напруженість посилюється.\"Ми не можемо дозволити Україні програти війну з економічних причин, коли вона продемонструвала здатність досягати успіху на полі бою\", - цитує Єллен видання.За її словами, адміністрація Байдена налаштована підтримувати Україну \"стільки, скільки це буде потрібно\", і боротиметься за те, щоб двопартійна більшість у Конгресі США затвердила \"стабільну\" та безперебійну допомогу зруйнованій війною країні. Міністр фінансів США Джанет Єллен заявила, що підтримка України залишається \"найвищим пріоритетом\" для Сполучених Штатів і Європи, назвавши це вкрай важливим для підтримки військової боротьби України проти вторгнення Росії, повідомляє Reuters.Адміністрація Байдена налаштована підтримувати Україну \"стільки, скільки це буде потрібно\".\nКатерина Жирій\n",
      "date": "16.10.23",
      "url": "https://www.unian.ua/economics/finance/mi-ne-dozvolimo-ukrajini-prograti-viynu-z-ekonomichnih-prichin-ministr-finansiv-ssha-12426918.html"
    },
    {
      "title": "Російські хакери у 2023 році збільшили кількість атак на Україну: що відомо",
      "content": "У липні стало відомо, що ГРУ Російської Федерації розробило шкідливе програмне забезпечення, розраховане на крадіжку інформації з пристроїв Android бійців армії України. У червні 2023 року в Держспецзв'язку наголосили що російські хакери продовжують полювати на персональні дані українців. Тоді повідомлялось, що виманювання певних персональних даних у користувачів (тобто фішинг), залишається улюбленою тактикою російських хакерів.Зазначається, що у 2023 році найбільш активними російськими угрупованнями були UAC-0010 (Gamaredon / ФСБ), UAC-0056 (ГРУ), UAC-0028 (APT28 / ГРУ), UAC-0082 (Sandworm / ГРУ), UAC-0144 / UAC-0024 / UAC-0003 (Турла / ГРУ), UAC-0029 (APT29 / СВР), UAC-0109 (Заря), UAC-0100, UAC-0106 (XakNet), UAC-0107 (CyberArmyofRussia). Зареєстровані кібератаки було асоційовано з цими APT-угрупованнями.\"Ми зафіксували постійну діяльність щонайменше 23 російських кібертерористичних хакерських груп. Усі вони переслідують різні цілі, зокрема і воєнні, та атакують державний і приватний сектори\", - йдеться в повідомленні.В Держспецзв’язку зазначають, що основними мішенями для зловмисників є п’ять секторів: численні приватні компанії в секторі медіа та телекомунікацій, місцеві органи влади, організації сектору безпеки та оборони й урядові установи. Також відзначаються цілеспрямовані атаки проти підкатегорії місцевих органів влади у межах державного сектора.Водночас кількість критичних кібератак за цей період зменшилася на 81% — до 27 критичних інцидентів, що свідчить про покращення захисту. Зазначається, що в другому півріччі 2022 року було зареєстровано 342 кібератаки, у середньому 57 зареєстрованих інцидентів на місяць та 1-2 на добу. При цьому за 6 місяців у першому півріччі 2023 року зареєстрованих кібератак вже було 762, у середньому 128 на місяць та 4-5 на добу. Упродовж січня-червня 2023 року кількість кібератак проти України зросла до 762 зареєстрованих інцидентів, що більше ніж удвічі вище за показники другої половини минулого року. Про це йдеться в аналітичному звіті Державної служби спеціального зв’язку та захисту інформації України. При цьому кількість критичних кібератак зменшилася на 81%, що свідчить про покращення захисту.\nДмитро Петровський\n",
      "date": "16.10.23",
      "url": "https://www.unian.ua/war/rosiyski-hakeri-u-2023-roci-zbilshili-kilkist-atak-na-ukrajinu-shcho-vidomo-12426765.html"
    }
  ],
  "science": [
    {
      "title": "Вища освіта в Україні має коштувати понад 30 тисяч доларів: відомий вчитель пояснив причину",
      "content": "Крім цього, Міністерство освіти та науки розробило альтернативний чинному підхід до державного фінансування вищої освіти. Новий підхід передбачає держзамовлення на основні спеціальності та грантове фінансування інших.З 2024 року в Україні можуть перевести школи на 12-річну систему освіти. Поки  проводяться дослідження та дискусії щодо цього.Серед вже наявних якісних вишів він виокремив Український католицький університет. \"Але він приватний. Подивіться скільки коштує там навчання – і все стане зрозуміло. Адже у виші розуміють: якщо ми хочемо, щоб за навчання платили таку суму, то мусимо давати якісну освіту\", – каже Дяків.Крім того, Дяків переконаний, що Україні потрібно зменшити кількість закладів вищої освіти. На його думку, якщо по всій країні буде лише 10-30 вищих навчальних закладів, то національний мультипредметний тест (НМТ) стане інструментом вступу у виші лише для 2-5% випускників шкіл.За його словами, студенти мають цінувати своє навчання у виші і розуміти, що це – їхня перепустка у світ конкурентних зарплат. \"Випускник вишу повинен бути впевнений, що заробить ті гроші, які витратив на навчання. … От де є в Україні конкурентні виші, які могли б змагатися з Гарвардом, Кембриджем, Оксфордом? Якщо наші ЗВО у першій тисячі рейтингу з'являються, то це вже оу. Але чому ми не тягнемося до першох десятки?\", – зауважив вчитель історії.Рік навчання у виші в Україні має коштувати понад 30 тисяч доларів, впевнений найкращий вчитель України 2020 року Василь Дяків. Як він зазначив в інтерв’ю \"24 каналу\", у такому випадку вища освіта стане більше якісною та конкурентною.Дяків переконаний, що Україні потрібно зменшити кількість закладів вищої освіти.\nАнастасія Печенюк\n",
      "date": "15.10.23",
      "url": "https://www.unian.ua/science/yakoyu-maye-buti-vartist-navchannya-v-ukrajini-vchitel-vasil-dyakiv-ozvuchiv-prigolomshlivo-visoku-cifru-12426081.html"
    },
    {
      "title": "Вчені відкрили новий вид стародавньої акули",
      "content": "Також палеонтолог Метт Фрідман виявив дивовижно деталізовану скам'янілість мозку риби віком 319 мільйонів років. Це відбулося випадково. Напередодні вчені виявили найстаріший вид медуз, який коли-небудь існував, віком понад 500 мільйонів років.Вчені назвали новий вид акул Strigilodus tollesonae – на честь дослідниці Мамонтової печери Келлі Толлесон, яка виявила кілька важливих скам'янілостей у цьому національному парку.Ця істота є різновидом вимерлої групи хрящових морських риб, які мешкають на території сучасної території Сполучених Штатів і Європи. Характеристики скам’янілостей вказують на те, що акула, можливо, харчувалася равликами, молюсками, м’якими хробаками та меншою рибою.\"Ми раді нарешті оголосити про відкриття першого нового виду акул у Мамонтовій печері. Команди геологів, палеонтологів, співробітників парку та волонтерів наполегливо працювали глибоко всередині печери, ідентифікуючи та збираючи скам’янілості з моменту початку інвентаризації палеонтологічних ресурсів у 2019 році\", – сказав керівник парку Барклай Трімбл.У найдовшій систем печер у світі, розташованій у національному парку Мамонтова печера в штаті Кентуккі, США, виявили рештки скам’янілостей стародавньої акули. Вони належать раніше невідомому виду, повідомила американська Служба національних парків (NPS).Це перше відкриття нового виду акул, здійснене під час вивчення Мамонтової печери.\nАнастасія Печенюк\n",
      "date": "14.10.23",
      "url": "https://www.unian.ua/curiosities/mamontova-pechera-vcheni-zrobili-unikalne-vidkrittya-v-naydovshiy-pecheri-svitu-12424326.html"
    },
    {
      "title": "Дельфіни заводять друзів під час \"бенкету\" з лососем: вчені розкрили феномен у поведінці",
      "content": "Вчені вважають, попри високу соціальність цього виду ссавців, вони схильні захищати своє середовище. Можливо, агресія дельфінів пов'язана саме з тим, що люди почали активно плавати в їхній місцевості. Це могло підштовхнути тварин до агресії. У липні 2023 року група дельфінів у водах Японії здивувала непритаманною для себе поведінкою - на пляжі міста Міхама вони напали на людей. Повідомлялося, що травми получили чотири особи - одному з постраждалих навіть зламали ребра. Він додав, що дельфіни дуже соціальні тварини. Тому, коли їжі не вистачає, вони починають шукати ресурси в інших частинах світу.  А, отже, з часом також вступають там у соціальні контакти, що призводить до збільшення популяції.\"Отже, це вперше коли ми виявили відмінності в індивідуальній соціальній поведінці для цієї популяції дельфінів. Але факт того, що дельфіни посилюють між собою соціальну взаємодію упродовж місяців, коли мають більший доступ до їжі, був дещо очікуваним\", - заявив Фішер.Водночас Фішер уточнив, що індекс північноатлантичних коливань (зміна клімату) напряму не вплинув на рівень популяції групи, але з дворічним відставанням цей показник зменшив кількість здобичі, якою харчуються дельфіни. Тому, врешті, цей показник також впливає на розміри груп, які утворюють дельфіни. Вчені проаналізували, як змінюється соціальна поведінка дельфінів, в залежності від кількості доступної їжі та змін у кліматі. Виявилося, що тварини були більш товариськими один з одним у часи, коли лосось - їх улюблена здобич в районі цих вод, був у необмеженій кількості. Тобто, коли не було потреби турбуватися про забезпечення джерела харчування. Це підсвідомо зменшувало рівень конкуренції серед дельфінів та стимулювало їх до більшої взаємодії один з одним. Відповідним дослідженням керував доктор Девід Фішер. Його команда почала вести спостереження за поведінкою тварин біля східного узбережжя Шотландії з 1989 року. Йдеться про рід дельфінів, відомий як \"афалін\". Про це заявили вчені з університету Абердіна (Шотландія). За їхніми словами, не секрет, що дельфіни зазвичай живуть групами. Проте вперше було виявлено, що вони стають більш соціальними, коли не турбуються про своє виживання. Про це йдеться у матеріалах, опублікованих на Proceedings of the Royal Society B.Нове дослідження показало, що дельфіни більше схильні заводити друзів під час \"великих бенкетів\" - тоді, коли лосось або інша риба доступніші у їхньому середовищі. Вважається, що тоді вони не відчувають такого рівня конкуренції з іншими представниками свого виду, тож легше створюють соціальні зв'язки й нові групи. Цю тварину не дарма вважають однією з найрозумніших у світі - вона, немов монарх середньовічної Європи, створює \"коаліції\" у зручний для цього час.\nВероніка Прохоренко\n",
      "date": "14.10.23",
      "url": "https://www.unian.ua/curiosities/delfini-zavodyat-druziv-pid-chas-benketiv-z-lososem-vcheni-rozkrili-fenomen-u-povedinci-12424038.html"
    },
    {
      "title": "Скляні осколки зі стародавнього вулкана знайшли в кризі Антарктики на відстані 3000 миль",
      "content": "Минулого року на сході Демократичної Республіки Конго прокинувся один з найактивніших вулканів у світі - Ньірагонго. Вулкан в африканських горах Вірунга в 20 км на північ від озера Ківу на прикордонній з Руандою території викидав в небо величезні хмари чорного диму і вулканічного попелу. На фотографіях, опублікованих в соцмережах, було видно кратер гори, заповнений лавою.\"Підтвердження дати виверження дає можливість вивчити потенційний глобальний вплив вулкана на атмосферу та клімат, що має вирішальне значення для кращого розуміння історії та поведінки його вивержень\", - пояснив Піва.Цей \"подвійний відбиток пальця\" Таупо дав дослідникам додаткову впевненість у джерелі осколків скла, тоді як їх положення в крижаному ядрі було датовано першими місяцями року, близькими до 230 року нашої ери.На глибині 279 м дослідники виявили сім осколків скла довжиною від 10 до 20 мікрон, виготовлених з гранітоподібного мінералу риоліту. Їх геохімічний склад відповідав іншим зразкам виверження Таупо, зібраним у Новій Зеландії. Особливо виділявся один осколок: він відповідав вулканічному склу, що утворилося в результаті більш раннього супервиверження вулкану Таупо, яке сталося 25 600 років тому.Тому Піва і його колеги звернулися до крижаного ядра довжиною 764 м, витягнутого з льодовикового щита Росса в Західній Антарктиді і наповненого кліматичною інформацією за 83 тис. років.Радіовуглецевий аналіз колод дерев, похованих у гарячих вулканічних потоках від виверження Таупо, дозволив уточнити час приблизно до 232 року нашої ери (1790 років тому). Фахівці припустили, що вулкан вивергався в кінці літа або восени, але рік все ще залишався спірним.Вулкан Таупо активний вже близько 300 тис. років, але час його останнього великого виверження за останні 5 тис. років науковцям було напрочуд важко визначити, а крижані керни з Антарктиди і Гренландії звузили час виверження Таупо приблизно до 230 р. н. е., плюс-мінус кілька десятиліть.\"У сукупності сім осколків являють собою унікальний і незаперечний подвійний відбиток вулкана Таупо як джерела\", - прокоментував вчений-еколог Стівен Піва, провідний автор дослідження і кандидат наук в університеті Те Херенга Вака-Вікторія в Веллінгтоні.Сьомий осколок, що утворився в результаті попереднього виверження того ж вулкана, допоміг команді визначити їх точне походження та час вибуху.Вчені знайшли тепер шість осколків скла, що утворилися в результаті вибуху і відкинутих на 5000 км (3000 миль) на південь, де вони пролежали під 280-метровим шаром антарктичного льоду протягом усього цього часу, пише Sciencealert.Майже 2000 років тому на північному острові Нової Зеландії сталося виверження вулкана з такою силою, що вважалося, що воно торкнулося навіть земель Римської імперії, розташовані за півсвіту.Вулкан Таупо активний вже близько 300 тис. років, але час його останнього великого виверження за останні 5 тис. років науковцям було напрочуд важко визначити.\nІрина Погоріла\n",
      "date": "13.10.23",
      "url": "https://www.unian.ua/science/vidkrittya-vchenih-sklyani-oskolki-z-drevnogo-vulkana-znayshli-v-lodah-antarktiki-12424407.html"
    },
    {
      "title": "Астроном-аматор допоміг виявити зіткнення двох планет-гігантів",
      "content": "Як повідомляв УНІАН, раніше вчені за допомогою суперкомп'ютерного моделювання підтвердили ідею про те, що кільця навколо Сатурна могли виникнути через катастрофічне руйнування двох супутників. Вони могли врізатися один в одного, вивільнивши хмару льоду і каміння. І цей лід врешті-решт опинився на кільцях.Розсіювання світла від цієї пилової хмари можна було виявити як наземними телескопами, так космічним телескопом Джеймса Вебба.За словами доктора Зої Лейнхардт, ще одного співавтора з Брістольського університету, цей залишок, по суті, стає новою планетою, маса матеріалу навколо неї може конденсуватися і утворювати групу супутників, які будуть обертатися навколо неї.Очікується, що хмара пилу почне поширюватися по орбіті залишку, створеного в результаті зіткнення. \"Наші розрахунки і комп'ютерні моделі показують, що температура і розмір матеріалу, що світиться, а також тривалість світіння відповідають зіткненню двох крижаних гігантських екзопланет\", - повідомив співавтор дослідження, доктор Саймон Лок з Брістольського університету.Вона була названа ASASSN-21qj на честь мережі телескопів, які вперше виявили загасання зірки у видимому діапазоні хвиль.Протягом наступних двох років команда професійних астрономів та астрономів-аматорів інтенсивно вивчала зірку, включаючи зміни її яскравості.\"Чесно кажучи, це спостереження стало для мене повною несподіванкою\", - сказав доктор Метью Кенворті з Лейденського університету та один із провідних авторів статті в журналі Nature, де були опубліковані результати. Він додав, що знав, що це \"незвичайна подія\".Крива світла зірки показала, що яскравість системи подвоїлася в інфрачервоному діапазоні приблизно за три роки до того, як зірка почала тьмяніти у видимому світлі.Потім яскраве теплове післясвічення і хмара пилу перемістилися перед зіркою, навколо якої оберталися планети, і з часом затемнили її. Це була зірка, яка яскраво світилася більш ніж за тисячу днів до оптичного згасання, на яку вказав ентузіаст у соціальних мережах і яку згодом досліджувала група астрономів з усього світу.Спалах світла і шлейфи пилу утворилися після того, як дві екзопланети (планети, що обертаються навколо зірки за межами Сонячної системи) на відстані 1800 світлових років від Землі, зіткнулися навколо зірки, схожої на Сонце.Вибухове зіткнення двох крижаних планет-гігантів було виявлено після того, як астроном-аматор помітив його в публікації в соціальній мережі. Про це пише Sky News.Відкриття було зроблено після того, як зірка під назвою ASASSN-21qj помітно потьмяніла з часом. Експерти тепер вважають, що це загасання сталося через хмару пилу, що накрила зірку після зіткнення двох планет.\nОлександр Топчій\n",
      "date": "13.10.23",
      "url": "https://www.unian.ua/science/astronom-amator-dopomig-viyaviti-zitknennya-dvoh-planet-gigantiv-12423714.html"
    }
  ],
  "world": [
    {
      "title": "Нетаньягу вперше після загострення в Газі поговорив з Путіним: що відомо",
      "content": "Новина доповнюється...\"До ізраїльської сторони доведено ключові моменти сьогоднішніх телефонних контактів із лідерами Палестини, Єгипту, Ірану та Сирії\", – йдеться в повідомленні.Кремль інформує, що у центрі обговорення була \"кризова ситуація, що склалася внаслідок різкого загострення палестино-ізраїльського конфлікту\".  Станом на 20:40 ані Офіс прем'єра, ані сам Нетаньяху не поінформували про підсумки цієї розмови.Ввечері в понеділок, 16 жовтня, прем’єр-міністр Ізраїлю Беньямін Нетаньягу провів телефонну розмову з російським диктатором Володимиром Путіним, пише Times of Israel з посиланням на Офис ізраїльського прем’єра. Це перший прямий контакт лідерів після масованої атаки ХАМАС на Ізраїль 7 жовтня.\nАнастасія Печенюк\n",
      "date": "16.10.23",
      "url": "https://www.unian.ua/world/putin-netanyahu-lideri-rozmovlyali-vpershe-pislya-ataki-hamas-7-zhovtnya-12427041.html"
    },
    {
      "title": "Як в Україні: на ізраїльські танки Merkava спішно ставлять антидронові \"мангали\" (відео)",
      "content": "Також ми розповідали, що бойовики ХАМАС навмисно запускають свої саморобні ракети з території шкіл, там же розміщують склади з ракетами. Бйовики так чинять навмисне, щоб ускладнити для Ізраїлю нанесення ударів у відповідь по місцях пусків.Як писав УНІАН, за останніми даними в полоні у ХАМАС перебувають майже 200 осіб. Переважна більшість із них – це літні люди, жінки та діти. Ізраїльські військові кажуть, що мають певну інформацію про місцезнаходження заручників.Однак під час нападу ХАМАС на Ізраїль 7 жовтня принаймні один такий танк було знищено за допомогою дрона, який скинув гранату на башту. Система Trophy не спрацювала, адже вона захищає танк по периметру, а у верхній напівсфері має \"сліпу зону\".Варто зазначити, що подібні конструкції ізраїльска армія використовувала і раніше. Але вкрай епізодично та в першу чергу для захисту від пляшок із запальною сумішшю. Досі вважалося, що захист від ракет та дронів танкам Merkava забезпечує система активного захисту Trophy. Відповідні знімки, на яких добре видно характерні \"мангали\" над баштою ізраїльських танків, зараз активно ширяться мережею. Як відомо, ця конструкція має захистити найвразливіші місця бронетехніки від ударів безпілотників-камікадзе та скинутих на дах гранат, що буде особливо актуально при використанні танків у щільній міській забудові.Поки ізраїльська армія готується до проведення наземної операції в Секторі Газа, \"найкращі в світі\" ізраїльські танки Merkava Mk.4 спішно обладнують протидроновими \"мангалами\". Ці химерні конструкції на бронетехніці отримали широке розповсюдження під час війни в Україні, причому в обох арміях.Як виявилося, бортова система активного захисту Trophy не здатна захистити \"Меркаву\" від дронів.\nЮрій Кобзар\n",
      "date": "16.10.23",
      "url": "https://www.unian.ua/weapons/yak-v-ukrajini-na-izrajilski-tanki-merkava-spishno-stavlyat-antidronovi-mangali-video-12427029.html"
    },
    {
      "title": "Поїзд звернув не туди: депутати Європарламенту випадково приїхали до Діснейленду",
      "content": "У травні у Нідерландах спіймали за кермом пʼяного \"Бориса Джонсона\". Щоправда, колишній премʼєр Великої Британії до справи не причетний. Виявилося, що водій надав поліції посвідчення водія на ім'я Бориса Джонсона. Примітно, що права були українського зразка.На початку жовтня міністр закордонних справ Тобіас Більстрем пропустив засідання Ради ЄС у Києві через забудькуватість. Чоловік запізно зрозумів, що забув удома свій паспорт. Його не пропустили на польсько-українському кордоні. Як зазначається, одні депутати сміялися з ситуації, інші висловлювали невдоволення і говорили, що через такі поїздки парламент починає асоціюватися з \"пересувним цирком\". Знайшлися й ті, хто позитивно поставився до зміни маршруту, і казали, що прибули туди, \"де збуваються мрії\".Ще один чиновник повідомив: машиністу довелося перейти на інший кінець поїзда, перезапустити його та їхати в іншому напрямку.Інший представник Європарламенту поскаржився, що у поїзді немає безплатних атракціонів.Один із депутатів нарік на те, що вони з колегами \"на жаль, не змогли вибратися\", додавши, що під час незапланованої зупинки бачив вершину американських гірок Space Mountain.За даними ЗМІ, голландський депутат Європарламенту Саміра Рафаела опублікувала у соціальних мережах фотографію, яку підписала: \"Команда Діснейленду\".Як повідомляє Politico, щомісяця Європарламент замовляє депутатам поїздки для переміщення між двома резиденціями – у Брюсселі та Страсбурзі. Зазначається, що після відправлення з брюссельського вокзалу Міді потяг із сотнями депутатів і чиновників прийшов на станцію Марн-ла-Валле-Шессі, де розташований Діснейленд, та вимушено затримався на 45 хвилин.Депутати Європарламенту випадково опинилися у Діснейленді. Курйозний інцидент стався, коли парламентарі прямували на поїзді до резиденції у Страсбурзі.Через непорозуміння парламентарі затрималися на 45 хвилин.\nЛариса Козова\n",
      "date": "16.10.23",
      "url": "https://www.unian.ua/world/pojizd-zvernuv-ne-tudi-deputati-yevroparlamentu-vipadkovo-prijihali-do-disneylendu-12427011.html"
    },
    {
      "title": "Спецпредставник США: Не можемо допустити, щоб підтримка України була перервана",
      "content": "За її словами, адміністрація Байдена налаштована підтримувати Україну \"стільки, скільки це буде потрібно\", і боротиметься за те, щоб двопартійна більшість у Конгресі США затвердила \"стабільну\" та безперебійну допомогу зруйнованій війною країні.Як повідомляв УНІАН, міністр фінансів США Джанет Єллен заявила, що підтримка України залишається \"найвищим пріоритетом\" для Сполучених Штатів і Європи, назвавши це вкрай важливим для підтримки військової боротьби України проти вторгнення Росії.На зустрічі також ішлося про використання заморожених російських активів як суттєвого джерела коштів для відбудови України.Глава держави зазначив, що для залучення інвестицій потрібно розробити механізми гарантування ризиків.\"Особливий інтерес становить участь американських компаній у реконструкції української енергетичної системи. Це особливо актуально напередодні зимового періоду, коли агресор очікувано посилить атаки на об’єкти енергетичної інфраструктури\", - сказав Зеленський.Зеленський зазначив, що важлива реалізація проектів відбудови України, а вони потребують приватних інвестицій. Тому українська сторона розраховує на активне залучення американського бізнесу до довгострокових проектів у найбільш перспективних галузях української економіки, як-от сільське господарство, машинобудування, хімічна промисловість.На зустрічі порушено питання забезпечення макрофінансової стабільності України у 2024 році.Зеленський зауважив, що всі партнери України докладно поінформовані про термінові потреби щодо посилення системи протиповітряної оборони нашої країни для захисту міст, маршрутів вітчизняного експорту та критичної інфраструктури.Президент України Володимир Зеленський наголосив, що візит Пріцкер є сигналом міцної підтримки України з боку США. За його словами, зараз є деякі виклики в конгресі США, але для українців важливо під час війни мати підтримку і не залишитися на одинці з викликами. \"Нам важливо розуміти, що Сполучені Штати готові допомоги Україні пройти зимовий період і захистити об’єкти критичної інфраструктури\", - сказав він.Вона нагадала про слова президента США Байдена, що ні за яких обставин не можна допустити, щоб американська підтримка України була перервана. \"Тож ми над цим працюємо. І навіть вчора ввечері він спілкувався з нами, щоб переконатися, що ми отримуємо те, що нам потрібно від нашого уряду. Тому ми дуже тісно співпрацюємо\", - зазначила Пріцкер.Підтримка України Сполученими Штатами є непохитною щодо питань безпеки та економіки. Про це сказала спеціальний представник США з питань економічного відновлення України Пенні Пріцкер під час зустрічі в Києві з президентом Володимиром Зеленським.Президент Володимир Зеленський наголошує, що для України важлива допомога в зимовий період, зокрема захист об’єктів критичної інфраструктури.\nНадя Пришляк\n",
      "date": "16.10.23",
      "url": "https://www.unian.ua/politics/specpredstavnik-ssha-ne-mozhemo-dopustiti-shchob-pidtrimka-ukrajini-bula-perervana-12426993.html"
    },
    {
      "title": "Вперше без НАТО: ЄС проводить масштабні військові навчання в Іспанії",
      "content": "Наступного року, як пише Financial Times, НАТО планує провести найбільші спільні командні навчання з часів Холодної війни – Steadfast Defender. Мета – відпрацювати відбиття можливої російської агресії проти одного зі своїх членів. У червні Північноатлантичний альянс провів найбільші в своїй історії навчання з розгортання Повітряних сил Air Defender 23. В них брали участь понад 20 країн-партнерів і близько 250 літаків.В ЄС очікують, що LIVEX стануть щорічними навчаннями. Цього року операцію фінансує Європейський фонд миру, але в майбутньому планується передбачити інше джерело фінансування цієї програми навчань. \"Протягом багатьох років ЄС брав участь в основному в командно-штабних навчаннях для посилення спроможності ЄС приймати військові рішення у відповідь на зовнішні конфлікти та кризи. ... Те, що ми дізнаємося з MILEX 23, матиме вирішальне значення для вдосконалення наших концепцій, виявлення прогалин і вдосконалення операційних процесів\", – зазначав на початку навчань у вересні генерал-лейтенант Міхель ван дер Лаан.Зазначається, що метою MILEX 23 є посилення військової готовності ЄС реагувати на зовнішні конфлікти та кризи. Країни блоку називають навчання LIVEX під керівництвом ЄС ключовим компонентом у розвитку потенціалу швидкого розгортання ЄС (RDC), що має повноцінно запрацювати до 2025 року.\"Приблизно 2800 військовослужбовців з держав-членів моделюватимуть початкову фазу стабілізаційної операції за участю іспанського десантного корабля Juan Carlos I, який очолить десантну групу, що складається з 31 підрозділу, включаючи морські, повітряні, наземні, космічні та кіберзасоби. .... План навчань включатиме підготовку до операції, десантний напад, охорону та контроль морського порту висадки з подальшим введенням наземних засобів для забезпечення безпечного середовища\", – йдеться в повідомленні Дипломатичної служби ЄС.Як пише Politico з посиланням на австрійського генерала Роберта Брігера, який є головою Військового комітету ЄС, за сценарієм цьогорічних навчань, що триватимуть до кінця тижня, президент Сеглії, вигаданої країни-партнера, розташованої на південь від Середземного моря, звернувся до європейських країн з проханням про допомогу. Ця країна потребує підтримки через швидке загострення ситуації з місцевою насильницькою екстремістською організацією.Це перші великі військові навчання повітряних, морських та десантних сил країн ЄС, що не спираються на структури НАТО. Як зазначили в Дипломатичній службі ЄС, у них бере участь 31 військовий підрозділ з дев’яти країн блоку. Зокрема, 1800 військовослужбовців з Іспанії, 600 з Франції та 200 з Португалії. 16 жовтня розпочався другий етап військових навчань країн Євросоюзу MILEX 23, спрямованих на управління кризами. Цей блок навчань має назву Live Exercise (LIVEX) та проходить у провінції Кадіс в Іспанії.Участь в навчаннях братимуть приблизно 2800 військовослужбовців з дев'яти країн ЄС.\nАнастасія Печенюк\n",
      "date": "16.10.23",
      "url": "https://www.unian.ua/world/milex-23-naymasshtabnishi-navchannya-yes-livex-rozpochalisya-v-ispaniji-12426933.html"
    }
  ],
  "society": [
    {
      "title": "Росіяни коцентрують зусилля на захопленні Купʼянська, - Сили оборони",
      "content": "Тим часом за тиждень \"Армія дронів\" уразила рекордну кількість техніки російських окупантів. Ліквідовано 428 одиниць ворожої техніки, зокрема: 101 гармата, 88 броньованих машин, 75 танків, 52 САУ тощо. На півдні Сили оборони завдали окупантам чималих втрат. Там було ліквідовано 46 загарбників. Крім того, ворог поніс втрати і в техніці – українські військові знищили ва танки противника, 12 гармат, міномет, п’ять  одиниць автомобільної техніки та чотири човни загарбників.\"Усі атаки ворога наражаються на потужну відсіч з боку Сил оборони. Отримавши по зубах ворог відходить, зализуючи рани. Але відновившись, окупанти знову продовжують атаки колонами й м'ясними штурмами\", – резюмував Євлаш. Він зазначив, що окупанти акцентують увагу на захопленні та оточенні Купʼянська. Проте намагання росіян успіху не мають. \"У смузі відповідальності Східного угруповання військ найгарячішим напрямком є Лимано-Куп'янський. Після нетривалої паузи ворог відновив бойові дії, застосовуючи штурмові роти. Зокрема \"Шторм\", \"Шторм Z\", підрозділи 1-ї танкової роти, 6-ї та 20-ї армії РФ. За минулу добу противник 710 разів обстріляв позиції ЗСУ з різних видів озброєння. 15 атак було відбито на Лимано-Куп'янському напрямку\", – повідомив в ефірі \"Еспресо\" начальник прес-служби Східного угруповання військ Ілля Євлаш.Російські окупаційні війська активізувалися на Лимано-Купʼянському напрямку. Ворог застосовує там штурмові роти, акцентуючи увагу і зусилля на захопленні Купʼянська Харківської області. Усі атаки ворога наражаються на потужну відсіч з боку Сил оборони, наголосив Євлаш.\nКатерина Черновол\n",
      "date": "16.10.23",
      "url": "https://www.unian.ua/war/rosiyani-kocentruyut-zusillya-na-zahoplenni-kup-yanska-sili-oboroni-12426972.html"
    },
    {
      "title": "Оселився в кабінеті з дружиною: Буданов розповів про фатальну ніч 24 лютого 2022 року",
      "content": "Крім того, згадуючи блискавичний контрнаступ на Харківщині у вересні минулого року, Буданов назвав кілька головних факторів, що призвели до тієї перемоги. Зокрема він сказав, що ключове значення мали раптовість, швидкість і рішучість дій Сил оборони.Днями очільник військової розвідки визнав, що Україна намагалася силою відновити контроль над Запорізькою АЕС, яку російські загарбники контролюють з перших днів вторгнення. За його словами, було здійснено три спроби штурму силами спецпідрозділів, але закріпитися на станції так і не вдалося.\"Реально десь о 4:20 вже почало прилітати, бо ракети були вже в повітрі, певний час вони ще летіли. Ну все, я видихнув. Тепер треба починати працювати над наступним питанням\", – згадує Буданов.\"Для мене, ви маєте ще розуміти, це ж теж виклик був. Тому що якщо я як керівник спецслужби дав би неправильну доповідь, це ганьба була б для мене. Дату [вторгнення] росіяни постійно переносили. Останні два тижні там постійно вони на день, на два відтягували і відтягували. Але 23-го числа приблизно, здається, о 14:30 ми чітко отримали інформацію, що о четвертій ранку буде початок і як саме\", – каже голова ГУР. За словами Буданова для нього, як для керівника військової розвідки, було важливо, щоб здобуті його відомством розвідувальні дані виявилися правдивими.\"Ми ввечері сходили в магазин на Петрівці, продуктовий. Гарно це пам'ятаю. Там купили продукти, я і дружина. Заселились у кабінет, лягли, розмовляли з нею, чекали. Потім я трошки задрімав. І приблизно десь о 3:30 мені зателефонував керівник Офісу президента і каже: \"Ну от вже 3:30, наче все спокійно. Може, якось обійдеться?\" – згадує він. Очільник Головного управління розвідки Міноборони Кирило Буданов зізнався, що в ніч з 23 на 24 лютого 2022 року він оселився з дружиною у власному робочому кабінеті, адже знав, що наступного ранку вже буде війна. Про це він розповів в інтерв’ю для \"Української правди\".ГУР знало, що вторгнення почнеться рівно о четвертій ранку.\nЮрій Кобзар\n",
      "date": "16.10.23",
      "url": "https://www.unian.ua/war/oselivsya-v-kabineti-z-druzhinoyu-budanov-rozpoviv-pro-fatalnu-nich-24-lyutogo-2022-roku-12426960.html"
    },
    {
      "title": "Данілов натякнув, що Арестович може грати на боці Росії, і отримав різку відповідь",
      "content": "\"Наше керівництво вичерпало межу компетенції, загнало ситуацію в глухий кут і продовжує наполягати на своїй помилковій політиці. Воно веде нас до катастрофи\", – днями написав Арестович у своєму Фейсбуці.Зокрема він критикує чинну владу за недостатні, на його думку, зусилля щодо налагодження власного виробництва зброї в Україні, за оборону Бахмута, яка, за його словами, поглинула надто багато ресурсів, а також за низку інших речей.Останнім часом Олексій Арестович істотно змінив свою публічну риторику. Якщо раніше в своїх ефірах у Марка Фейгіна він здебільшого дотримувався тих же позицій, що й українська влада, то тепер він став значно критичнішим до дій українського керівництва.\"У кожного у державі своя функція. СБУ ловить шпигунів. Поліція захищає наші вулиці. Армія – воює. Арестовича функція – роз'яснювати ситуацію мільйонам людей. Є функція і в Секретаря РНБО. Пиз*ти державною. А ні, він ще носить слайди президенту, я кілька разів бачив. Іншої користі від нього за два з половиною роки в Офісі я так і не помітив. І якщо Ви вважаєте, що ваше життя не має сенсу і Ви займаєтеся незрозуміло чим, то пригадайте, що окрім ООН є ще секретар РНБО України\", – написав він у своєму Фейсбуці.Оновлено о 18:27. Олексій Арестович поспішив із відповіддю на заяву Данилова.\"Українські правоохоронні структури уважно відстежують прояви подібних ворожих дій, виявляючи та припиняючи їх. Своєю чергою українці мають проявити високу ступінь інформаційної охайності, щоб не забруднитися продуктами російської інформаційної \"життєдіяльності\", – зазначив наостанок секретар РНБО.Данілов зазначив, що згадані \"аферисти\" просувають російською мовою російські ж наративи – про \"провал\" контрнаступу, необхідність перегляду цілей війни, видають фальшиві інсайди про \"конфлікти\" серед військово-політичного керівництва, роздають поради як воювати ЗСУ, натякають, що з Росією необхідно домовлятися.Тут варто зазначити, що Олексій Арестович, за його власними ж твердженнями, служив в українській військовій розвідці. Також добре відомо про його участь в аматорських театральних виступах і зйомках в кількох повнометражних фільмах.\"Але Росія і надалі намагатиметься на місці однієї  зрізаної голови виростити кілька нових. Нині за всіма ознаками ФСБ РФ робить активні спроби сформувати нову агентурну мережу, покладаючи на неї далекосяжні надії. В перспективі йдеться про розгортання політичного проєкту, орієнтованого на залишки проросійськи налаштованого населення. (...) Ознаками подібної діяльності є різка активізація різноманітних \"експертів\", \"акторів-розвідників\" та іншого роду аферистів\", – пише Данілов.Так, у своєму Фейсбуці Данілов зазначив, що єдиним шансом для Росії здолати Україну є створення внутрішнього розколу серед українців. За його словами, Москва десятиліттями успішно це робила, використовуючи свої \"проксі-партії\" і корумпованих політиків, але за останні роки правоохоронна система змогла провести масштабну чистку російської агентури. Секретар Ради нацбезпеки і оборони України Олексій Данілов натякнув, що Росія може використовувати екс-радника Офісу президента Олексія Арестовича як інструмент у своїй інформаційній війні проти України.  Останнім часом екс-радник ОП став дуже опозиційним у своїй риториці.\nЮрій Кобзар\n",
      "date": "16.10.23",
      "url": "https://www.unian.ua/society/oleksiy-arestovich-mozhe-pidigravati-rosiji-sekretar-rnbo-danilov-12426891.html"
    },
    {
      "title": "ВАКС залишив одеського бізнесмена Кауфмана під вартою з заставою у 230 мільйонів гривень",
      "content": "Rosling King LLP діє від імені WWRT в апеляції Судового Комітету Таємної Ради, а міжнародна юридична фірма Conyers співпрацює з Gutovska & Partners на БВО та в Україні.\"Ми з приємністю спостерігаємо за ростом антикорупційних ініціатив в Україні. WWRT прийняла рішення допомогти Україні в забезпеченні розслідування та справедливого розгляду справи Одеського аеропорту. Ми надамо відповідні дослідження наших англійських юристів та детективів щодо майна пана Кауфмана та його партнерів для забезпечення повернення Україні 2,5 мільярдів гривень коштів, а також інші матеріали\".Ольга Гутовська, директор та мажоритарний власник акцій англійської компанії WWRT прокоментувала:На нещодавньому засіданні у кримінальній справі проти пана Кауфмана, яке відбулося у Вищому антикорупційному суді України, одним із ключових доказів обвинувачення стали свідчення пані Ольги Гутовської, відомого юриста та бізнес-леді, мажоритарної власниці WWRT та керуючого партнера ЮФ \"Gutovska & Partners\".Борис Кауфман, відповідач у справі WWRT проти Бориса Кауфмана за позовом про стягнення 80 мільйонів доларів, що розглядається Таємною Радою Його Величності у Великобританії, залишається під арештом в Україні. Нещодавно Вищий Антикорупційний Суд України залишив пана Кауфмана під арештом на умовах застави у 230 млн грн. Пан Кауфман підозрюється у незаконному заволодінні Одеським аеропортом та завданні збитків державі на більше 2,5 мільярдів гривень.7 вересня 2023 року Вищий антикорупційний суд України заарештував пана Бориса Кауфмана у кримінальній справі, яка триває в Україні щодо ймовірного незаконного захоплення міжнародного аеропорту \"Одеса\". У 2011 році право власності на 75% Міжнародного аеропорту \"Одеса\" було передано Odessa Airport Development Limited, компанії, контрольованій паном Борисом Кауфманом, і стверджується, що пан Кауфман продовжує володіти значними активами прямо чи опосередковано через різні ділові зв’язки, зокрема, у Великобританії.Наказ Верховного суду Східних Карибських островів має наслідком розгляд справи Судовим Комітетом Таємної Ради (\"СКТР\"), найвищим судом Великобританії, і це останнє в низці рішень, винесених проти пана Кауфмана, який був заарештований на початку цього року за кримінальними звинуваченнями в Україні.Верховний суд Східних Карибських островів нещодавно надав WWRT Limited (\"WWRT\") остаточний дозвіл на апеляцію за позовом про відшкодування близько 80 мільйонів доларів США проти відомого українського бізнесмена Бориса Кауфмана. WWRT подала позов проти Бориса Кауфмана та Carosan Trading Limited у судах Британських Віргінських островів у 2021 році.Кауфман підозрюється у незаконному заволодінні Одеським аеропортом та завданні збитків державі на більше 2,5 мільярдів гривень.\nІван Бойко\n",
      "date": "16.10.23",
      "url": "https://www.unian.ua/society/vaks-zalishiv-odeskogo-biznesmena-kaufmana-pid-vartoyu-z-zastavoyu-u-230-milyoniv-griven-12426753.html"
    },
    {
      "title": "Погода в Києві ненадовго нормалізується: коли чекати на теплі дні (інфографіка)",
      "content": "Вже зараз в Карпатах погода майже зимова. На горі Піп Іван Чорногірський температура вже опустилася до -6 градусів Цельсія.На Україну насувається холодна погода з дощами і навіть мокрим снігом. Упродовж поточного тижня температура вночі подекуди опускатиметься нижче 0 градусів Цельсія. У більшості регіонів фіксуватимуть зниження температури. Водночас вже наприкінці тижні погода знову зіпсується. \"В п'ятницю надійде черговий атмосферний фронт, який спричинить дощову погоду, подекуди навіть з мокрим снігом, а також зниження температури\", – зазначають в гідрометцентрі. \"Атмосферний фронт, який приніс дощі на територію Київщини вже відходить у східному напрямку. Тому наступні кілька діб (до п'ятниці) переважатиме погода без опадів, але з не високими значеннями температури – в денні години близько +10°, а в нічні +2..+4°\", – йдеться в повідомленні. Тиждень в українській столиці розпочався з невеликого дощу і сильних поривів вітру. Та вже завтра в Києві та області буде хмарно з проясненнями і без опадів, прогнозує Український гідрометеорологічний центр. Першу половину тижня переважатиме тепла погода. В п'ятницю надійде черговий атмосферний фронт, і погода знову зіпсується.\nАнастасія Печенюк\n",
      "date": "16.10.23",
      "url": "https://www.unian.ua/pogoda/news/pogoda-v-kiyevi-na-3-dni-svizhiy-prognoz-novini-kiyeva-12426828.html"
    }
  ],
  "economics": [
    {
      "title": "Курс гривні може ослабнути: аналітики розповіли про ситуацію на валютному ринку",
      "content": "Національний банк України на вівторок, 17 жовтня, встановив офіційний курс гривні до долара на рівні 36,33 грн/дол., тобто гривня зміцнилася на 4 копійки порівняно з попереднім показником. Офіційний курс гривні до євро на вівторок встановлений на рівні 38,28 грн/євро, тобто гривня залишилася на рівні попереднього показника.Готівковий курс гривні до долара в банківських обмінниках України сьогодні, 16 жовтня, послабшав на 2 копійки – до 38,17 грн за долар в середньому по банках. Щодо євро середній курс гривні сьогодні зміцнився на 15 копійок і складає 40,60 грн за євро.\"Готівковий курс у системно важливих банках повернувся на рівень кінця вересня, тобто до запровадження курсової гнучкості. За тиждень курс змістився з 37,4-38,1 грн/$ на 37,3-38,1 грн/$\", - повідомили у ICU.Зазначається, що обсяги купівлі валюти на роздрібному ринку різко скоротилися. Купівля безготівкової валюти за чотири робочі дні зменшилася більше ніж удвічі, а готівкової – не змінилася. Водночас продаж валюти загалом зріс на 8% за чотири робочі дні порівняно з аналогічним періодом попереднього тижня.За підсумками минулого тижня НБУ продав 575 млн доларів із міжнародних резервів, що удвічі менше, ніж у перший тиждень запровадження керованої курсової гнучкості, й лише трошки більше, ніж середньотижневий обсяг інтервенцій із початку року.Аналітики зазначили, що офіційний курс гривні посилився за підсумками минулого тижня до 36,37 грн/дол. завдяки постійній присутності НБУ на ринку з продажом валюти.\"Водночас постійна присутність великого продавця сприяла укріпленню офіційного курсу, що знизило нервовість і негативні очікування коливань через запровадження курсової гнучкості. Зміцнення курсу може дозволити НБУ цього тижня спробувати зменшувати присутність на ринку та дозволити зміну курсу в бік ослаблення. Роздрібний ринок повернувся в межі обсягів купівлі та продажу валюти у вересні, а подальша стабілізація ринку сприятиме зменшенню обсягів купівлі валюти й надалі\", - сказано в повідомленні.Як зазначається у фінансовому тижневику інвестгрупи ICU, упродовж другого тижня після переходу до курсової гнучкості НБУ продовжував активно продавати валюту на міжбанківському ринку, задовольняючи весь надлишковий попит. Інтервенції НБУ з продажу валюти після скасування фіксованого курсу сприяли зміцненню гривні та знизили нервовість. У подальшому регулятор може дозволити національній валюті дещо ослабнути, скоротивши свою присутність на ринку.Постійна присутність регулятора на ринку сприяла укріпленню офіційного курсу, що знизило нервовість і негативні очікування коливань.\nКатерина Жирій\n",
      "date": "16.10.23",
      "url": "https://www.unian.ua/economics/finance/kurs-dolara-grivnya-mozhe-oslabnuti-analitiki-pro-situaciyu-na-valyutnomu-rinku-12426966.html"
    },
    {
      "title": "Ми не дозволимо Україні програти війну з економічних причин, - міністр фінансів США",
      "content": "Президент США Джо Байден заявив, що вони здатні надавати підтримку і Ізраїлю, і Україні, зберігаючи при цьому \"загальну міжнародну оборону\".За його словами, оскільки війна з Росією триває, Україні необхідно заручитися фінансовою підтримкою Заходу, щоб покрити дефіцит бюджету в 43 мільярди доларів в 2024 році.Як повідомляв УНІАН, міністр фінансів України Сергій Марченко нещодавно зазначив, що Україні стає все важче отримати фінансову підтримку, оскільки увага чиновників у ключових країнах-донорах перемикається на майбутні вибори, а геополітична напруженість посилюється.\"Ми не можемо дозволити Україні програти війну з економічних причин, коли вона продемонструвала здатність досягати успіху на полі бою\", - цитує Єллен видання.За її словами, адміністрація Байдена налаштована підтримувати Україну \"стільки, скільки це буде потрібно\", і боротиметься за те, щоб двопартійна більшість у Конгресі США затвердила \"стабільну\" та безперебійну допомогу зруйнованій війною країні. Міністр фінансів США Джанет Єллен заявила, що підтримка України залишається \"найвищим пріоритетом\" для Сполучених Штатів і Європи, назвавши це вкрай важливим для підтримки військової боротьби України проти вторгнення Росії, повідомляє Reuters.Адміністрація Байдена налаштована підтримувати Україну \"стільки, скільки це буде потрібно\".\nКатерина Жирій\n",
      "date": "16.10.23",
      "url": "https://www.unian.ua/economics/finance/mi-ne-dozvolimo-ukrajini-prograti-viynu-z-ekonomichnih-prichin-ministr-finansiv-ssha-12426918.html"
    },
    {
      "title": "Гривня знову зміцнилася: який офіційний курс на 17 жовтня",
      "content": "З 3 жовтня в Україні діє режим гнучкого курсоутворення, який Нацбанк встановив на зміну фіксованому курсу, який діяв в Україні з початку повномасштабного російського вторгнення.Свіжий курс валют у \"ПриватБанку\" сьогодні, 16 жовтня показав, що курс готівкового долара до гривні залишився на попередньому рівні – 37,80 грн за долар. Курс готівкового євро у фінустанові сьогодні подешевшав на 15 копійок і становить 40,50 грн за євро.Готівковий курс гривні до долара в банках України сьогодні, 16 жовтня, послабшав на 2 копійки – до 38,17 грн за долар в середньому. Євро дешевшає. Щодо євро середній курс гривні сьогодні зміцнився на 15 копійок і складає 40,60 грн за євро. На міжбанківському валютному ринку України до 16:00 котирування гривні до долара встановилися на рівні 36,39/36,41 грн/дол., євро - 38,33/38,35 грн/євро.Згідно з даними на сайті НБУ, офіційний курс гривні до євро на вівторок встановлений на рівні 38,28 грн/євро, тобто гривня залишилася на рівні попереднього показника.Національний банк України на вівторок, 17 жовтня, встановив офіційний курс гривні до долара на рівні 36,33 грн/дол., тобто гривня зміцнилася на 4 копійки порівняно з попереднім показником.Курс гривні до євро на вівторок встановлений на рівні 38,28 грн/євро.\nКатерина Жирій\n",
      "date": "16.10.23",
      "url": "https://www.unian.ua/economics/finance/grivnya-znovu-zmicnilasya-yakiy-oficiyniy-kurs-na-17-zhovtnya-12426822.html"
    },
    {
      "title": "Вперше в історії: Європа встановила рекорд із заповнення газових сховищ",
      "content": "У серпні 2023 року повідомлялося, що Україна стає \"павербанком\" Європи, так як іноземці забивають українські сховища газом.У червні 2023 року повідомлялося про те, що Європі можуть знадобитися українські газові сховища.У квітні 2023 року вперші за 10 років запаси газу в сховищах ЄС досягли рекордного рівня. До початку квітня сховища блоку були заповнені на рівні 55,7%, що було найвищим рівнем щонайменше з 2011 року.У 2022 році сезон закачування тривав до 14 листопада. Сховища тоді були заповнені на 95,6% і в них зберігалося 100,9 млрд куб м газу.Протягом вересня в сховища було закачано всього 3,2 млрд куб м газу, що на 62% менше, ніж минулого року за цей період. Це сталося у зв'язку з тривалими технічними обслуговуваннями в Норвегії через які значні обсяги газу для експорту в Європу були недоступні. У жовтні поставки газу з Норвегії поновилися і за перші 14 днів в сховища було закачано понад 2,1 млрд куб м.Як повідомляє ExPro з посиланням на дані асоціаціі Gas Infrastructure Europe, це є рекордним значенням за всю історію спостережень. На сьогодні в європейських ПСГ зберігається понад 105,1 млрд кубометрів газу, тоді як максимальні потужності сховищ становлять близько 107,4 млрд куб.Станом на 16 жовтня 2023 року європейські підземні сховища газу (ПСГ) заповнені на 97,9%. У 2022 році сезон закачування тривав до 14 листопада. Сховища тоді були заповнені на 95,6% і в них зберігалося 100,9 млрд куб м газу. Зараз сховища заповнені на 97,9%.\nОлена Коваленко\n",
      "date": "16.10.23",
      "url": "https://www.unian.ua/economics/energetics/vpershe-v-istoriji-yevropa-vstanovila-rekord-iz-zapovnennya-gazovih-shovishch-12426777.html"
    },
    {
      "title": "\"Підготовка до зими: енергетики відновили роботу ще одного енергоблоку",
      "content": "Проте в \"Укренерго\" попередили, що ця зима може бути важчою за попередню, а енергосистема України витримає найхолодніший день зими за однієї умови. Звичайне, зимове споживання електроенергії реально забезпечити, якщо не буде обстрілів.Прем’єр-міністр України Денис Шмигаль повідомив, що українська енергетика готова до зими на 80%. Крім того, українська система ППО стала ще більш комплексною і досвідченою: до зими вона буде ще міцнішою, ще сильнішою й ефективнішою.23 вересня 2023 року у Силах оборони Півдня прокоментували зменшення використання росіянами останнім часом ракет морського базування. За словами начальниці прес-центру Сил оборони Півдня Наталії Гуменюк, росіяни накопичують \"Калібри\" для ударів по Україні восени-взимку.У вересні 2023 року в \"Укренерго\" розповіли, як захистили енергооб'єкти від обстрілів. Відомо, що енергооб'єкти України мають пасивний та активний види захисту.За підрахунками УНІАН, енергоблок на 250 МВт здатен забезпечити добове споживання майже мільйона квартир (за умови, що кожна з них споживає 6 кіловат-годин на добу). Про це повідомляє Міністерство енергетики України.  \"Сьогодні на одній з ТЕЦ вийшов з ремонту енергоблок, який додав до енергосистеми додаткові 250 МВт потужності\", - йдеться у повідомленні.Енергетики відремонтували та під'єднали до енергомережі енергоблок ТЕЦ потужністю 250 МВт.До енергосистеми додали потужності, які можуть забезпечити добове споживання мільйона квартир.\nАртур Крижний\n",
      "date": "16.10.23",
      "url": "https://www.unian.ua/economics/energetics/pidgotovka-do-zimi-energetiki-vidnovili-robotu-shche-odnogo-energobloku-12426714.html"
    }
  ],
  "sport": [
    {
      "title": "Український боксер переміг росіянина у фіналі відбору на Олімпійські ігри (відео)",
      "content": "Нагадаємо, що Хижняк є чемпіоном світу та Європи 2017 року, а також переможцем Європейських ігор-2019. Нещодавно Олександр неймовірно красиво нокаутував бразильського бійця.Загалом збірна України повернулася з Парижу з чотирма ліцензіями: Микола Буценко, Ярослав Харциз, Олександр Хижняк та Анна Лисенко поїдуть вже незабаром представляти Україну в Токіо на Олімпіаду.Хижняк кваліфікувався на Олімпіаду, а ця перемога лише покращить його положення при жеребкуванні.У вирішальному двобої 25-річний полтавець яскраво переміг свого колишнього партнера по збірній. Хижняку протистояв уродженець Сімферополя, який з 2010 по 2014 рік представляв молодіжні збірні України, але після анексії Криму приєднався до РФ. Думки суддів розділилися, але всі, за винятком одного рефері, віддали звитягу Хижняку - 30:27, 30:27, 30:27, 29:28 та 28:29. Український чемпіон Олександр Хижняк здолав російського боксера Гліба Бакши у фіналі олімпійського кваліфікаційного турніру у ваговій категорії до 75 кг. Змагання проходили у Парижі.  Олександр Хижняк тріумфував роздільним рішенням суддів.\nАртем Будрін\n",
      "date": "09.06.21",
      "url": "https://sport.unian.ua/oleksandr-hizhnyak-ukrajinskiy-bokser-peremig-efektno-rosiyanina-video-novini-sportu-11447491.html"
    },
    {
      "title": "\"Ми близькі до завершення угоди\": промоутер Джошуа - про бій з Усиком",
      "content": "Нагадаємо, що Усик вважає, що йому важко домогтися бою з Джошуа, через те, що Україну сприймають як відсталу країну.\"Ми досить близькі до укладення контракту з Олександром Усиком. Ей Джей вже відійшов від розчарування через зрив бою з Ф'юрі. Він дуже горда людина, йому подобається приймати усі виклики, а Усик - це дуже небезпечний виклик. Дуже ймовірно, що ви побачите бій Джошуа - Усик наприкінці літа\", - повідомив Хірн.Промоутер британського спортсмена Едді Хірн оптимістично налаштований до організації поєдинку та вважає, що справи просуваються добре. Його слова наводить talkSport.Боксери Олександр Усик та Ентоні Джошуа, які дізналися свої гонорари за ймовірний бій, скоріш за все вийдуть в ринг наприкінці літа 2021 року.Едді Хірн назвав кінець літа орієнтовним часом проведення сутички.\nАртем Будрін\n",
      "date": "05.06.21",
      "url": "https://sport.unian.ua/usik-dzhoshua-promouter-britancya-nazvav-kinec-lita-ymovirnim-chasom-provedennya-boyu-novini-sportu-11443885.html"
    },
    {
      "title": "\"Заздрісні й жадібні\": екс-тренер Кличка розкритикував Усика й Ломаченків",
      "content": "\"Треба бути самим собою, а не кимось. Вони собі кумирів понамальовували й думають, що весь світ буде біля їхніх ніг. Ось Васі показали, де цей світ. Салідо показав, Лопес показав. Хто наступний?\"\"Тільки Тайсоном Вася ніколи не буде, а Усик - Алі. Ну подивіться - Вася весь наколовся, як Тайсон, а цей стрибає, як Мухаммед. Але цього не буде\".\"Анатолій Ломаченко хоче повністю впливати на твою долю, а Саша - непостійний, у нього немає лідерських якостей, чіткості. Вони теж сміялися, показували як Кличко робить, а самі копіюють: один - Тайсона, а інший - Мухаммеда Алі\".\"За Васю не повинен ніхто бути краще. І все. Вася - це ікона боксу. Але яка ікона? Якого боксу? Ну він - красень, боксує добре, ну і що далі? Техніка, тактика, бої показали, що він програвати вміє. Салідо його злив. Люди, які так ведуть кар'єру - то воно позначається. А чого ж він не тренує Усика? Він не хоче. Вони навіть в Америці в різних залах тренувалися\".Далі Городнічов висловився про Усика й Ломаченка-старшого:\"Такі люди, звичайно, навіть хочеться сказати щось таке погане. Заздрісні, може, якісь жадібні. Погоня за медалями, регаліями. Там повинно чітко от так бути й все. І підминання під себе всіх слабких\".Городнічов спершу поділився думкою про Ломаченка та його батька, який водночас є і тренером:Це стало відомо з інтерв'ю 51-річного фахівця для You-Tube-каналу \"Боксерська правда\".Відомий у минулому боксер, тренер й промоутер Сергій Городнічов, який брав участь у підготовці до змагань Володимира Кличка, розкритикував Василя Ломаченка та його батька, а також \"розніс\" Олександра Усика. Раніше Городнічов назвав суму, яку заплатили за золоту медаль Ломаченка на Олімпіаді в Пекіні.Відомий наставник Сергій Городнічов пройшовся по українських боксерах.\nАртем Будрін\n",
      "date": "02.06.21",
      "url": "https://www.unian.ua/sport/boxing/usik-lomachenko-eks-trener-klichka-rozkritikuvav-usika-y-lomachenkiv-novini-boksu-11440357.html"
    },
    {
      "title": "FAVBET сплатив у серпні понад 500 млн гривень податків",
      "content": "Ліцензія на провадження діяльності з організації та проведення азартних ігор казино в мережі Інтернет від 20.04.2021 року, видана ТОВ \"БК \"ФАВБЕТ\" на підставі Рішення КРАІЛ від 05.04.2021 року за №137 із змінами та Ліцензія на провадження діяльності з організації та проведення букмекерської діяльності від 28.12.2022 року, видана ТОВ \"БК \"ФАВБЕТ\" на підставі Рішення КРАІЛ від 13.12.2022 року за № 433.Загальна ж сума підтримки армії з боку FAVBET та за сприяння FAVBET Foundation вже сягнула ₴150 млн. Сюди входять понад 200 позашляховиків, в тому числі автомобілі для евакуації, а також понад 90 дронів різного типу.Зокрема, виділила ₴57,5 млн на 53 нові пікапи для оснащення \"Армії дронів\" та стала найбільшим корпоративним донором \"Операції \"Єдність\" із закупівлі 10 тис. FPV-дронів, передавши ₴10 млн.Влітку поточного року компанія стала партнером UNITED24 та взяла участь у кількох знакових ініціативах фандрейзингової платформи президента України.Розвиваючи діяльність в Україні, FAVBET водночас збільшує залученість у благодійних та соціальних проєктах, в тому числі спільно з FAVBET Foundation.Сьогодні FAVBET залишається одним з двох організаторів української гральної галузі, що одночасно пропонує користувачам ліцензійні послуги онлайн-казино та букмекера. Лише за перші півроку 2023-го компанія перерахувала до державного бюджету понад ₴280 млн у вигляді платежів за продовження діючих, а також нові ліцензії КРАІЛ.\"Гральний ринок України досі на етапі становлення, тому нам важливо власним прикладом показувати, що галузь вміє консолідуватись та слугувати національним інтересам не лише в період зростання, але й у часи викликів\", — розповіли у FAVBET.Обсяги податкових платежів вдалось підвищити шляхом більш активного залучення нових користувачів та реалізації довгострокової стратегії розвитку на українському ринку.Про це повідомляє РБК-Україна з посиланням на повідомлення компанії.Українська iGaming-компанія FAVBET цього серпня внесла до державної казни понад 500 млн гривень податків.Таким чином, компанія залишається одним з найбільших платників податків України.\nГригорій Бондар\n",
      "date": "01.09.23",
      "url": "https://www.unian.ua/sport/othersports/favbet-splativ-u-serpni-ponad-500-mln-griven-podatkiv-12378621.html"
    },
    {
      "title": "Ролан Гаррос: Костюк у впертій боротьбі поступилася головному фавориту змагань",
      "content": "\"Ролан Гаррос\" проходить з 30 травня по 12 червня.Перша ракетка України Еліна Світоліна на старті турніру обіграла юну француженку Осеан Бабель, а потім американку Енн Лі. А в третьому колі Еліна капітулювала перед Барбарою Крейчиковою.Марта Костюк створила сенсацію в першому колі, обігравши титуловану іспанку. А потім 18-річна киянка розгромила росіянку.Читайте такожЛегенда тенісу знявся з Ролан ГарросНагадаємо, що Швентек у 2020 році виграла Відкритий чемпіонат Франції й зараз вона захищає статус переможниці.В 1/4 Швентек буде боротися з грецькою тенісисткою Марією Саккарі (№18 WTA).Матч тривав 1 годину та 33 хвилини й завершився перемогою польки з рахунком 6:3, 6:4. Це була перша особиста зустріч тенісисток на дорослому рівні. У четвертому раунді Костюк поступилася представниці Польщі Ізі Швентек (№9 в рейтингу WTA). Українська тенісистка Марта Костюк не змогла вийти до п'ятого кола змагань \"Ролан Гаррос-2021\".Польська тенісистка Іга Швентек продовжує захищати статус переможниці Ролан Гаррос.\nАртем Будрін\n",
      "date": "07.06.21",
      "url": "https://sport.unian.ua/rolan-garros-kostyuk-u-vpertiy-borotbi-postupilasya-izi-shventek-novini-sportu-11446012.html"
    }
  ]
}
